Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_valtioneuvostolle_saamelaiskarajien_vaalien_ajankohdan_muuttamista.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät esittää valtioneuvostolle saamelaiskäräjien vaalien ajankohdan muuttamista
smn: Sämitigge iävtut staatârááđán vaaljâi äigimudo nubásmittem

source: Saamelaiskäräjien kokous 18.6.2019 päätti esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen, jolla saamelaiskäräjien vaaleja koskevia säädöksiä muutettaisiin siten, että seuraavia saamelaiskäräjävaaleja lykättäisiin saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
smn: Sämitige čuákkim 18.6.2019 meridij iävtuttiđ staatârááđán, ete staatârääđi tovâččij Suomâ ovdâskoodán huápulâžžân kieđâvuššâmnáál lahâiävtuttâs, moin sämitige valjáid kyeskee njuolgâdusâid nubásmitáččii tienuuvt, ete maŋediččii čuávuváid sämitiggevaaljâid nuuvt kuhháá ko lii tárbu sämitiggelaavâ 3 § nubásmittem tiet.

source: Hallituksen esitysluonnoksen eduskunnalle laiksi saamelaiskäräjistä annetun lain muuttamisesta mukaan vuonna 2015 toimitetun vaalien tuloksen perusteella asetetun Saamelaiskäräjien toimikausi jatkuisi poikkeuksellisesti vuoden 2021 loppuun.
smn: Haldâttâs iävtuttâshammiittâs ovdâskoodán laahân sämitiggeest adelum laavâ nubásmitmist mield ive 2015 toimâttum vaaljâi puáttus vuáđuld asâttum Sämitige toimâpaje jotkuuččij spiekâstâhlávt ive 2021 loopâ räi.

source: Esityksen taustalla on Yhdistyneiden kansakuntien ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua , joiden mukaan Suomen tulee arvioida uudelleen saamelaisen määritelmä sen varmistamiseksi, että edellytykset äänioikeudelle saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen mukaisesti.
smn: Iävtuttâs tuávváást láá Ovtâstum aalmugij olmoošvuoigâdvuotâkomitea kuovâmáánust 2019 adelem kyehti čuávdus , moi mield Suomâ kalga miäruštâllâđ uđđâsist sämmilii miäruštâllâm vâi visásmit tom, ete iävtuh jienâvuoigâdvuotân sämitige vaaljâin miäruštâllojeh já toh heiviittuvvojeh kunnijâtmáin sämmilij vuoigâdvuođâ kevttiđ siskáldâs jiešmeridemvuoigâdvuođâs aalmug- já poolitláid vuoigâdvuođáid kyeskee almossopâmuš miäldásávt.

source: Vaalien siirrossa olisi kyse kertaluonteisesta toimenpiteestä, jonka tavoitteena on varmistaa saamelaiskäräjälain muutosten valmistelu, käsittely ja toimeenpano ennen seuraavien saamelaiskäräjien vaalien toimittamista.
smn: Vaaljâi sirdemist ličij koččâmuš kerdiluándulii tooimâst, mon ulmen lii visásmittiđ sämitiggelaavâ nubástusâi valmâštâllâm, kieđâvuššâm já olášuttem ovdil ko čuávuvááh sämitige vaaljah toimâttuvvojeh.

source: Ehdotettu laki olisi tarkoitettu tulemaan voimaan 1. elokuuta 2019.
smn: Iävtuttum laahâ ličij tárguttâs šoddâđ vuáimán 1. porgemáánu 2019.

source: Saamelaiskäräjien kokous äänesti päätöksestä keskustelun jälkeen.
smn: Sämitige čuákkim jienâstij miärádâsâst savâstâllâm maŋa.

source: Äänestys tehtiin Saamelaiskäräjien hallituksen esityksen (jaa) ja Anu Avaskarin esityksen välillä (ei).
smn: Jienâstem tohhui Sämitige stiivrâ iävtuttâs (jáá) já Anu Avaskari iävtuttâs (ij) kooskâst.

source: Avaskari esitti, että saamelaiskäräjävaaleja ei siirretä ja esitys vaalien siirtämisestä tulee hylätä.
smn: Avaskari iävtuttij, ete iä sirde sämitiggevaaljâid já iävtuttâs vaaljâi sirdemist kalga hilgođ.

source: Ääniä annettiin yhteensä 17, joista jaa ääniä 13 ja ei ääniä 4.
smn: Jienâid adelii ohtsis 17, main jáá jienah 13 já ij jienah 4.

source: Jaa: Tiina Sanila-Aikio, Jouni Aikio, Veikko Feodoroff, Jouko Hetta, Aslak Holmberg, Tuomas Aslak Juuso, Kirsti Kustula, Ulla Magga, Petra Magga-Vars, Anne Nuorgam, Heikki Paltto, Magreta Sara ja Asko Läsman.
smn: Jáá: Tiina Sanila-Aikio, Jouni Aikio, Veikko Feodoroff, Jouko Hetta, Aslak Holmberg, Tuomas Aslak Juuso, Kirsti Kustula, Ulla Magga, Petra Magga-Vars, Anne Nuorgam, Heikki Paltto, Magreta Sara já Asko Läsman.

source: Ei: Anu Avaskari, Pigga Keskitalo, Kari Kyrö ja Pekka Pekkala.
smn: Ij: Anu Avaskari, Pigga Keskitalo, Kari Kyrö já Pekka Pekkala.

source: Vastaan äänestäneet jättivät asiasta päätökseen eriävän mielipiteen.
smn: Vuástá jienâstem ulmuuh kuođđii ääšist miärádâsân spiekâsteijee uáivil.

source: Päätökseksi tuli hallituksen esitys, että Saamelaiskäräjien kokous esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen, jolla saamelaiskäräjälain vaaleja koskevia säädöksiä muutettaisiin siten, että seuraavia saamelaiskäräjävaaleja lykättäisiin saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
smn: Miärádâsân šoodâi stiivrâ iävtuttâs, ete Sämitige čuákkim iävtut staatârááđán, ete staatârääđi tovâččij Suomâ ovdâskoodán huápulâžžân kieđâvuššâmnáál lahâiävtuttâs, moin sämitige valjáid kyeskee njuolgâdusâid nubásmitáččii tienuuvt, ete maŋediččii čuávuváid sämitiggevaaljâid nuuvt kuhháá ko lii tárbu sämitiggelaavâ 3 § nubásmittem tiet.

source: Lisäksi kokous myönsi Saamelaiskäräjien hallitukselle valtuudet neuvotella ja sopia Suomen valtion kanssa muutoksen valmistelun edellyttämistä yksityiskohdista ja menettelytavoista.
smn: Toos lasseen čuákkim váldásmitij Sämitige stiivrâ ráđádâllâđ já sooppâđ Suomâ staatáin detaljijn já monâttâllâmvuovijn, maid nubástus valmâštâllâm váátá.

source: Saamelaiskäräjien kokous 2/2019 pidetään 18.-19.6.2019 Inarissa (Sajos).
smn: Sämitige čuákkim 2/2019 tuálloo 18.-19.6.2019 Anarist (Sajos).

source: Kokousta voi seurata paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
smn: Čuákkim puáhtá čuávvuđ pääihi alne parlamentsalist tâi njuolgâ nettivuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Suorassa verkkolähetyksessä voi nyt kuunnella myös tulkkausta.
smn: Njuolgâ nettivuolgâttâsâst puáhtá tääl kuldâliđ meid tulkkum.

source: Lisätietoja
smn: Lasetiäđuh

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
